FE_Pack_WSFE/tmp/SubastasV8_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/AYJKoZIhvcNAQcCoIIG7TCCBukCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjk4Nzc5NDgxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0xMC0zMVQxNjowMToyMS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMTAtMzFUMTY6MjE6MjEtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNJMIIDRTCCAi2gAwIBAgIIJoJgHD3mxrMwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMzA4MDcyMDIwMjdaFw0yNDA5MjYxMzU1MThaMDAx
EzARBgNVBAMMClN1YmFzdGFzVjgxGTAXBgNVBAUTEENVSVQgMzA3MTgwMzM2MTIw
ggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQC9lsUSe5Bi5pwxnBivL3QS
nJA1lQsRfqoRrxlEqy+anE5QHTE3HaZYxhkkukm+E+JIMKFqdHs/h9ZByv1vaDjs
pXbbTE/ND0iHCWtN5mwgFZvIqkl8EaXBk4r6raM4kAeUMYjZbh4vxNDSZhVAnNvW
/2oRIWuu0QuSoNaxQyDZ538xiVSDY0aPRCBuINunZl47v3iW9J8NpSfdZY7y2ojw
J3DryI1zwv4CK2Nd7ZItVS2tiO0gM75rfrJT6sUL0KphVBpxWuR+TJSYFXKJvox/
CsgquG8b3G5718mwoB/+kH/ttLdm/C+ZTmE/IF3eGVgmFJmHg34BLDb4wDj7ET6v
AgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUW0BRMOfDKracVpyT
heNCgLBQ6/YwHQYDVR0OBBYEFJxwjieNz38vF9kmhXww/akPHFY5MA4GA1UdDwEB
/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAk8MD17RcFd6BCtG58MKsIuNzUND9
nIk84fG6m3nsR1UrHh/OUg+TE2PYEO/HPRObbdOG1EYdqBRB66F1wO/WiBe2OKWK
MAMaPU6uB05ZwLz19AWGZ1MUdOMkyACw/2n5mOxTZOAlTN4qr9IXnDQYbIZEyREE
ig0x9QawrBNXcJW1SeneGm+zisSOi9RNzINDZlEEPZomz20ufU1xVKLO0YP/8v+7
gj4Hko5TlwQ7Whrv8ZnJFhUPohxcjwgrw766RrvoUTbxL4pDF8T2Avixt5qRx5Oh
yGU4vFtsoth4XXJqRdKOmUNv7e46CN/gEd1gX0zD/Cr/hwRjSmtdUa85AzGCAlEw
ggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUgIIJoJgHD3mxrMwDQYJYIZIAWUDBAIBBQCggeQwGAYJKoZI
hvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjMxMDMxMTkxMTIx
WjAvBgkqhkiG9w0BCQQxIgQgaoK3KUJlC1+UKOzAemzn9q+stbJUktnwmFc4BLeY
o9kweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsG
CWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcN
AwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEA
KRCWAYogjd1yuIqECfMqv305c2f0nlmHEDoNZqRveL7m3AcQBVPeBLIpTj3mu0PM
mCIKbAUJQEYRv52EfGqyjDa4x3dLkvfpG0csnfd4yTFxsSassk8kkGi9e/wwCHZ+
+bgEUSOoYdXBYmstRbp7tpei9Qnzb+pXybmc8DbOWRhhbNeqEMvdPn04C9WuNp9L
8R9G1Wruxt5QuYChR/zT6U2We+8uzUemdc7fr8+tQ73OoW5RV/MjePxSEL6+Luny
IWNXwyS7pCCs7IZ340lcUVUYiyewKTNswSDEvBRAXYsR07Tuws+O+Dd/r7iHH2tN
tGleoEWUsAgYaR1mi0EmlA==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
