ws_afip/source/services/ws_afip/produccion/xml/emisor_1_wsfe_loginCms_LastRequest.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAAYJKoZIhvcNAQcCoIIG8TCCBu0CAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTYwMzUwNzIxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wNi0xMlQxNjo0NDoyMSswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDYtMTJUMTY6NDY6MjErMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIISx8ppEmLFA0wDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xOTA2MTExMzUzMzdaFw0yMTA2MTAxMzUzMzdaMDQx
FzAVBgNVBAMMDkxvcmV0bzIwMTkwNjExMRkwFwYDVQQFExBDVUlUIDMwNzE1NjMy
Nzk1MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAv6izrVs+dLFfNobR
/WsWVCsaxQDSKy4baMUJUNborK2S8Syfoki9/+eiZRxNwc/ZXKAUYVxcVC/5tvKL
nC0+qUnpwA92v4gv+eQl0kaUZtprEYE11s4ayz22o/3xSWGLekN1gG5uVXmDB4A5
U0JOoNNGrMQP3F5vM7kzB4cSrmOwCKMn4axaHYF33XW/g8BUVeZfjK9tPTLPSXdy
wz+CHky6NJaY/2Gw0cK4rIW55BEuGWBS7BkviLV9ag0k0V1CcZ5hYWQGVoIEKuyA
m4xcH6205bEiHGA+DUCGDmD7dZ9+pHg4D6AqoHaeBUuuHKFB5sAjweJlVSgH46oa
wLHrdwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2
nFack4XjQoCwUOv2MB0GA1UdDgQWBBTMMUPAT7PwozmN1AMFHLbfYKKmeDAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAHIW+JJZpeWsT2+U3OciPVGH
/TBwkLVt+RtgatASldWDswaidhO4H/9LHCYueT3ZOWUnn6yDSbmC+THV8KbtA85Q
+3T/lIILavRn42UKvfWvKoU+ZoNGx4fdXe6JJa5ygvLC6OpOn39oDpFgI8RS/nZ6
nJ60g6xdZKbHjgIub+6oHd6uYBE3UA58acZzPQZ9Fd93qu4O++MuT5lC+/vrkmHA
on7y6HsVIWm9KegG91se0We21Shk8wPqYDoCl7nmFFbU6qitYdIDsmxJ7rTCxzH1
Wq6WGMocksAiIWK14Ou+vNxGNgzQtHmbdGOp3pf5TS/hEfSoohPQDIdaq+BmtoMx
ggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwE
QUZJUDELMAkGA1UEBhMCQVICCEsfKaRJixQNMA0GCWCGSAFlAwQCAQUAoIHkMBgG
CSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE5MDYxMjE0
NDUyMVowLwYJKoZIhvcNAQkEMSIEIIoOOSPRzPB0Py08xUEIl7Qu4+74kql5TWpx
KPSmzrUrMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQB
FjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqG
SIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUA
BIIBAHXYyiKqIaAOqh0crRZOWHF2lAfMm4yQYQB+dfNqi7JoBkxdVyaoNATkJDoZ
5azo7c8yG7g6W35cWQSRsYp4v0H7yKyua4SC1jOV8U8acLZfR5M3K2MRA0lc1nts
3YkFFEVi9k7uzK1XeQ+wo32Mf8SelA7RYToLHWbhXOKhqMwqM3WjXUqwpyvRQbC2
5kUurjcH6haWsY7dRnsxfDbJU2mcIf1Bzsi1Ihclnj9A/osUZD6oHs2WVKRgusaS
bC9ifGfJKD03bTt9Cyb84k25Jm3450a88IM2IEP2II2N2zkSFBTwpVnK7wpAg/6t
Ss+JIlm4YAbmS6el8Uu8Jw3P5UE=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
