app/data/debug/request-login_homolagacion_daniel20268667033.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHFQYJKoZIhvcNAQcCoIIHBjCCBwICAQExDzANBglghkgBZQMEAgEFADCCATEG
CSqGSIb3DQEHAaCCASIEggEePD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjEyMTQ5ODQxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMS0wMi0wMVQwMzoyMzowMSswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjEtMDItMDFUMDM6MjU6MDErMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmV2MTwvc2VydmljZT48L2xvZ2lu
VGlja2V0UmVxdWVzdD4NCqCCA1swggNXMIICP6ADAgECAghVii8m+hdPBTANBgkq
hkiG9w0BAQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMjEwMTI0MTcyNDE5WhcNMjMwMTI0MTcy
NDE5WjA9MSAwHgYDVQQDDBdwcm94eUFmaXBEb2NrZXJEZWVwaW52MzEZMBcGA1UE
BRMQQ1VJVCAyMDI2ODY2NzAzMzCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoC
ggEBAKAzKww9LJVOSYM2KdBuAaSXHNFVks7ZYgjokHvgMSNoXYwdmXD3KDLVsudK
AfDZw6KniCRfvvSv+n49IAJwy235yMd8hhi0h+go3QwNm2rEaEJG0Oz9+vUP/66b
TsTaEfkWnkcezCrG7egwCBdj2ZbeJ00ISY5+Fvi0+GNgt8iqu0SvMJYGDLu0hpsE
nBg/ib5YOAR33pe8xaenWVXv9bg1E90h9zc50XrYKQJSKG7KDSqahagbZHQEucA5
7uGR0Sa2iptsyIGMEroeq4oZkGElcaVCGQ1JuvwpUh3ZBQjm5JmqyUGq5QYeIbFi
9zM5aRKzINLY1NtlaWYlzYC5mxkCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNV
HSMEGDAWgBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUYrnzmqxAAER5
wwyjytK+F6mMaCAwDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCP
gbgdyAP751YYrKBGzQCMSaHjILypYpx8/QgRcGsylWwgo1l81OymGU63fa1+BU0I
gFKxe0R6r2zYWDDKdCEo+lMkbL0OIkHZxvx+Xy8ChDzjdRzTX0VKNYH84Vg3tFv6
HgVlovBsxZVyjj2CV/aSF3B+Szp38IEwqo4BUN+OARZymYvyKhC3HI0UkMIypi2W
6i4LjXuDexqXJTEuSgTUYj861n7s+7aBNTAr8oC0MaKoJ7SPudWQ7DMPKQ0KeOSX
9SjkvNYGHegmgawuyqd3y2O2MlbRUCX/+zO4ymEPOKpblaCBOYRYMaCADgWHJj/E
EIFQBzAprxyF/xHrmQ5UMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRh
ZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCFWKLyb6F08F
MA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJ
KoZIhvcNAQkFMQ8XDTIxMDIwMTAzMjQwMVowLwYJKoZIhvcNAQkEMSIEIPGp3JXL
36A2saiehM1xDCoOQY1rNGCiXWJCMxHK3MglMHkGCSqGSIb3DQEJDzFsMGowCwYJ
YIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcw
DgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3
DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBABXOB5DM1kTPT+YOstRUKDkvxdaJ0750
O3VFac3wCMyQ8FZArOoS9mRviUQ1GEmOh29eG9Tf9AUsZplgTfiU4fa9H+9ePvOu
keldd5jpDr6VL7btdW51fwJXkFUTSvt/XcUxLEvAAaO3yE8xza7mDCEKl/GtQyPN
WLdntLjfgI5wrEpCaf5Jj+tbY9akuNwnvgqEhKkT+J0U814SrcwSqX3j3Wjc9THz
RX0mXMTylzNW3Af3m8msxLF0ennBUrC+kg+Gnk4MfJwFJyPsiEMVA9RPeD2PNzKJ
tZ7SeK6meicx+r8+1r1a3P8gI+UwP/2RFYb9wAqJf7Qd6+vc/upy3jM=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
